[


	{
		"TakimAdi": "Fenerbahce SK",
		"TakimKurulusTarihi": "3 Mayıs 1907",
		"KapakFotoUrl": "https://raw.githubusercontent.com/metecankarahan/FutbolTakimlari/main/images/fenerbahce.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/metecankarahan/FutbolTakimlari/main/images/logo_fenerbahce.png",
		"TakimTarihcesi": "<h2>Fenerbahçe futbol takımı, Fenerbahçe Spor Kulübü'nün Süper Lig'de mücadele eden profesyonel futbol takımıdır.[2] Kulübün futbol dışında faaliyet gösterdiği diğer spor dalları basketbol, voleybol, atletizm, boks, kürek, yelken, yüzme, e-Spor ve masa tenisi'dir. Takım, iç saha maçlarını İstanbul Kadıköy'de bulunan 50.509 kişilik Fenerbahçe Şükrü Saracoğlu Stadyumu'nda yapmaktadır.[2] 1907 yılında bir spor kulübü olarak kurulan Fenerbahçe, Türkiye futbol tarihinin en başarılı ve en çok taraftarı olan spor kulüplerinden birisidir. Takımın şu anki başkanı Ali Koç'tur. Fenerbahçe'nin toplam 28 Türkiye şampiyonluğu bulunmaktadır.[5][6] Süper Lig'de 19 kez, Millî Küme'de 6, Türkiye Futbol Şampiyonası'nda ise 3 kez birinci olarak Türk futbol tarihinde en çok millî şampiyonluk yaşamış takımdır.[a] Ayrıca, 6 Türkiye Kupası ve 9 Türkiye Süper Kupası şampiyonluğu da bulunmaktadır.[7] 2012-13 sezonunda UEFA Avrupa Ligi'nde yarı finale çıkarak tarihinde bir Avrupa kupasındaki en iyi derecesini elde etti. 1968 yılında şampiyonluk yaşadığı Balkan Kupası Türkiye'nin ve kulüp tarihinin ilk Avrupa kupası oldu. Takma adı Sarı Kanaryalar olan Fenerbahçe'nin Trabzonspor ve Beşiktaş gibi takımlarla rekabeti bulunsa da en büyük rakibi aynı şehirde bulunduğu Galatasaray'dır. Bu iki takım arasında gerçekleşen maçlar Kıtalararası Derbi olarak adlandırılır. Kulübün geleneksel forması düz, sarı lacivert çubuklu forma, beyaz şort ve yanları hafif renkli beyaz çoraplardan oluşur.</h2>"
	},
	{
		"TakimAdi": "Galatasaray SK",
		"TakimKurulusTarihi": "1 Ekim 1905",
		"KapakFotoUrl": "https://raw.githubusercontent.com/metecankarahan/FutbolTakimlari/main/images/galatasaray.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/metecankarahan/FutbolTakimlari/main/images/logo_galatasaray.png",
		"TakimTarihcesi": "<h2>Galatasaray Spor Kulübü merkezi İstanbul'da olan, özellikle Galatasaray Futbol Takımı ile tanınan spor kulübü. 1905 yılında Ali Sami Yen ve arkadaşları tarafından, öğrenci oldukları Galatasaray Lisesinde kurulan kulüp, futbol branşında 22 kez Lig şampiyonu olmuş, 18 kez Türkiye Kupası ve 16 kez de Türkiye Süper Kupası kazanmış; 2000 yılında da UEFA Kupası'nı ve UEFA Süper Kupası'nı kazanmıştır. Ayrıca futbol liglerinde üçüncü ve dördüncü yıldızı takan ilk takımdır. Galatasaray SK, güncel olarak futbol (erkekler), basketbol (erkekler ve kadınlar) ve voleybol (erkekler ve kadınlar) dallarında en üst lig düzeyinde temsil edilmektedir. 2004 yılında Polonya'nın Poznań şehrinde gerçekleşen 23 Yaş Altı Dünya Kürek Şampiyonası'nda yarışan İhsan Emre Vural ve Ahmet Yumrukaya ikilisi, hafif kilo iki tek kategorisinde şampiyon olarak, Türkiye'nin kürekteki ilk şampiyonluğunu kazandırdılar. 2008 yılında Galatasaray (tekerlekli sandalye basketbol takımı), IWBF Şampiyonlar Ligi finalinde Alman rakibi RSV Lahn-Dill'i 63-51 yenerek şampiyon oldu. Daha sonra Galatasaray, Japonya'da düzenlenen Kıtalararası Kitakyushu Kupası'nda Kanada'nın British Columbia takımını 77-62 mağlup ederek, namağlup şekilde şampiyon oldu.[5] 2012 Avrupa Şampiyon Kulüpler Kupası final maçında Almanya'nın RSV Lahn-Dill takımıyla karşı karşıya geldi. Mücadeleyi 65-79 kaybederek Avrupa ikincisi oldu. 2009 yılında ise Galatasaray (kadın basketbol takımı), Eurocup finalinde İtalya'nın Cras Basket Taranto takımını 82-61 yenerek Avrupa Şampiyonu unvanını aldı.[7]</h2>"
	},
	{
		"TakimAdi": "Beşiktaş JK",
		"TakimKurulusTarihi": "19 Mart 1903",
		"KapakFotoUrl": "https://raw.githubusercontent.com/metecankarahan/FutbolTakimlari/main/images/besiktas.jpeg",
		"LogoUrl": "https://raw.githubusercontent.com/metecankarahan/FutbolTakimlari/main/images/logo_besiktas.png",
		"TakimTarihcesi": "<h2>Beşiktaş Jimnastik Kulübü, 1903 yılında İstanbul'da kurulan spor kulübüdür. Bereket Jimnastik Kulübü (Asıl Çerkesçe ismi Berekhetiqo olup bazı kurucuların mensup olduğu Çerkes sülalesinden gelmektedir, Türkçeye Bereket olarak çevirilmiştir.[1][2][3]) adıyla kurulan kulüp, 26 Ocak 1911 tarihinde Beyoğlu Mutasarrıfı Muhittin Bey'in teşvikiyle Beşiktaş Osmanlı Jimnastik Kulübü, adıyla tescil edilen ilk Türk spor kulübü oldu.[4] Daha çok futbol şubesiyle tanınan kulüp, Türkiye futbolunda 1959'dan sonra şampiyon olma başarısı gösteren 6 kulüpten birisidir. Kulübün yönetim kurulu başkanı Ahmet Nur Çebi'dir. Beşiktaş, güncel olarak futbol (erkek ve kadınlarda), basketbol (erkek ve kadınlarda), voleybol (erkekler ve kadınlarda) ve hentbol dallarında birinci lig düzeyinde temsil edilmektedir. Bu dalların yanında atletizm, bedensel engelliler, boks, briç, güreş, jimnastik, kürek, masa tenisi, satranç ve elektronik spor dallarında faaliyetlerini sürdürmektedir. Beşiktaş Futbol Takımı, şampiyon olan 5 takımdan birisidir. Ayrıca, futbol takımı armasında yıldız olanb 4 Türk takımından biridir. Armasında Türk bayrağı amblemi taşıma hakkını elde etmiş az sayıda takımdan biridir. Beşiktaş, kurulduğu 1933 yılından bu yana Türkiye Basketbol Ligi'nde toplam 2 defa şampiyon olmuştur. Bunun dışında birer kez 2. Lig, Türkiye Kupası ve Cumhurbaşkanlığı Kupası'nı kazanan takım, 2011-12 sezonunda EuroChallenge'ı kazanarak tarihinde ilk kez bir Avrupa şampiyonluğu elde etmiştir. Beşiktaş (kadın basketbol takımı), Kadınlar Basketbol Süper Ligi'ni toplamda 3 defa müzesine götürürken, 1 kez de Kadınlar Cumhurbaşkanlığı Kupası'nda mutlu sona ulaşmıştır. 2003 yılında kurulan Beşiktaş (tekerlekli sandalye basketbol takımı) ise 2 kez Tekerlekli Sandalye Basketbol Süper Lig'i kazanma başarısı gösterirken, 1 kez Andre Vergauwen Kupası ve 1 kez de Willi Brinkmann Kupası'nda şampiyonluk elde etmiştir. Faaliyetlerine 1961 yılında başlayan Beşiktaş (kadın voleybol takımı), birer kez Türkiye Bayanlar Voleybol Şampiyonası, Federasyon Kupası'nda şampiyon olmuştur. Kadınlar Voleybol Balkan Kupası'nda ise toplam 3 kez şampiyon olmuştur. 2013-14 sezonunda CEV Challenge Kupası'nda final oynama başarısı göstermiştir. 1986 yılında kurulan Beşiktaş (erkek voleybol takımı) ise İstanbul Erkekler Voleybol Ligi ve Federasyon Kupası'nda birer kez şampiyon olmuştur. 1986 yılında kurulan Beşiktaş Erkek Hentbol Takımı, 10 kez ile Türkiye Erkekler Hentbol Süper Ligi'ni en çok kazanan takımdır. Bunun dışında 9 kez Türkiye Kupası ve 10 kez de Süper Kupa'da şampiyon olmuştur.</h2>"
	},
	{
		"TakimAdi": "Trabzon SK",
		"TakimKurulusTarihi": "2 Ağustos 1967",
		"KapakFotoUrl": "https://raw.githubusercontent.com/metecankarahan/FutbolTakimlari/main/images/trabzonspor.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/metecankarahan/FutbolTakimlari/main/images/logo_trabzon.png",
		"TakimTarihcesi": "<h2>Trabzonspor, 2 Ağustos 1967'de kurulan Trabzon, Türkiye merkezli spor kulübü. Özellikle futbol şubesiyle tanınan kulüp, profesyonel futbol ligleri tarihinde şampiyon olan 6 kulüpten biri ve şampiyon olmayı başaran ilk Anadolu kulübüdür. Kulübün başkanlığını Ahmet Ağaoğlu yapmaktadır. Basketbol şubesininse ayrı bir yönetim kurulu olup; bu şubenin başkanlığını Abiş Hopikoğlu üstlenmektedir.Trabzonspor, güncel olarak futbol, basketbol ve hentbol dallarında birinci lig düzeyinde temsil edilmektedir. Bu dalların yanında yüzme, judo,boks,masa tenisi ve atıcılık olmak üzere bazı amatör spor dallarında da etkindir[6]. Atletizm şubesinin etkinlikleri 25 Ağustos 2008 itibarıyla,önceden Erkekler 2. Lig'de yer alınan voleybol şubesinin etkinlikleri 2016 itibarıyla durdurulmuştur.[7] Birinci lig düzeyinde kulübün toplamda 7 şampiyonluğu vardır. Bu şampiyonlukların tümü, erkeklerde 6[8] ve kadınlarda 1[9] olmak üzere futbol şubesine aittir. Trabzonspor Futbol Takımı (erkekler), şampiyon olmuş altı takımdan biri ve İstanbul dışından şampiyon olmuş ilk takımdır. Bunun yanında, futbol erkek takımı armasında yıldız olan -yıldız, Süper Lig'de beş şampiyonlukta bir verilir 4 Türk takımından biridir. Uzun süre bir futbol kulübü olarak anılan Trabzonspor, 2008'de TB2L takımlarından Alpella'yı satın alarak, ilk kez futbol dışında bir takım sporunda ikinci lig ve üzeri bir düzenlemeye katılmaya hak kazanmıştır. Trabzonspor Basket, ikinci lige terfi ettikten iki yıl sonra (2010); Türkiye Basketbol Ligi'ne çıkmıştır. 2014-2015 sezonunda, basketbol şubesi EuroChallenge'de finale yükselerek; takım sporları baz alındığında kulüp tarihinin Avrupa kupalarındaki ilk final karşılaşmasını oynamıştır. Trabzonspor, 1984'te kentteki hentbol kulüplerini birleştirerek bir takım kurmayı planlamıştır; ancak daha sonra bundan vazgeçmiştir.[13] Bu olaydan 26 yıl sonra (2010) 24 Şubat Hentbol Takımı'nı bünyesine katarak, Türkiye Erkekler Hentbol Süper Ligi'nde etkinlik göstermeye başlamıştır. Böylece hentbol, kulüpte icra edilen üçüncü takım sporu olmuştur.</h2>"
	},
	{
		"TakimAdi": "Konya SK",
		"TakimKurulusTarihi": "22 Haziran 1922",
		"KapakFotoUrl": "https://raw.githubusercontent.com/metecankarahan/FutbolTakimlari/main/images/konyaspor.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/metecankarahan/FutbolTakimlari/main/images/logo_konya.png",
		"TakimTarihcesi": "<h2>Konyaspor veya sponsorluk anlaşması gereğince İttifak Holding Konyaspor, Türkiye'nin Konya şehrinde kurulan spor kulübü. Süper Lig'de mücadele etmektedir. İç saha maçlarını 42.000 kişilik Konya Büyükşehir Belediye Stadyumu'nda oynamaktadır. Kulüp 22 Haziran 1922 tarihinde Konya Gençlerbirliği adıyla kurulmuştur. 1965 yılında ise Meramspor, Selçukspor ve Çimentospor ile birleşerek Konyaspor adını almıştır.1922 yılında Konya'da Konya Gençlerbirliği adıyla kurulmuştur.[2] Konya Ligi şampiyonu olarak Türk futbol tarihindeki ilk ülke şampiyonası olan 1924 Türkiye Futbol Şampiyonası'na katılmıştır.1922 yılında Konya'da Konya Gençlerbirliği adıyla kurulmuştur.[2] Konya Ligi şampiyonu olarak Türk futbol tarihindeki ilk ülke şampiyonası olan 1924 Türkiye Futbol Şampiyonası'na katılmıştır.</h2>"
	},
	{
		"TakimAdi": "Goztepe SK",
		"TakimKurulusTarihi": "14 Haziran 1925",
		"KapakFotoUrl": "https://raw.githubusercontent.com/metecankarahan/FutbolTakimlari/main/images/goztepe.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/metecankarahan/FutbolTakimlari/main/images/logo_goztepe.png",
		"TakimTarihcesi": "<h2>Göztepe Spor Kulübü, İzmir merkezli Süper Lig'de mücadele eden Türk spor kulübü.14 Haziran 1925 Yılında Altay'ın Aydın'da katıldığı spor müsabakasında yönetimde bulunan Ferit Bey’e söz hakkı verilmemesi sonucu, dönüş yolunda trende çıkan anlaşmazlıkların ardından Altay'da futbol oynayan Nebil ile Vedat kardeşler, Muzaffer Koral, Ferit Simsaroğlu, Necati Bey ve Nusret Bey bir spor kulübü kurmaya karar verirler. 14 Haziran 1925 tarihinde, vapur iskelesi yanındaki Mez Gazinosu’nda toplanan Göztepe semtinin ileri gelenleri (kıdemli futbolcular) ve gençler Göztepe futbol takımını kurarlar. Yapılan ilk kongrede Göztepe Fahri Başkanlığına o dönemin Valisi Kazım Dirik seçilir. İdari heyette ise şu isimler yer alır; Başkan Fehmi Simsaroğlu, İkinci Başkan Turan Dirik, Mühendis Aziz Bey, Mustafa Bey, Murtaza Bey, Öğretmen Şerif Bey, Alaattin Bey ve Adil Burgaz. Genel Kaptanlığa ise Ahmet Özgirgin getirilir. 1937-1939 arası, dönemin İzmir Valisi Fazlı Güleç'in girişimleriyle İzmirspor ve Egespor'la birleşmiş ve Doğanspor adıyla mücadele etmiştir. Kısa zaman sonra tekrar eski ismini alan kulüp, Türkiye'ye Avrupa'daki ilk sportif başarıları getiren spor kulübü olmuştur. En büyük başarısını 1950'de Türkiye şampiyonu olarak yaşamıştır. 14 yıl aradan sonra 2017 yılında tekrar Süper Lig'e çıkmıştır.</h2>"
	},
	{
		"TakimAdi": "Ankaragucu SK",
		"TakimKurulusTarihi": "31 Ağustos 1910",
		"KapakFotoUrl": "https://raw.githubusercontent.com/metecankarahan/FutbolTakimlari/main/images/ankaragucu.jpg",
		"LogoUrl": "https://raw.githubusercontent.com/metecankarahan/FutbolTakimlari/main/images/logo_ankaragucu.png",
		"TakimTarihcesi": "<h2>MKE Ankaragücü ya da tam adıyla MKE Ankaragücü Gençlik ve Spor Kulübü, genellikle futbol takımıyla tanınan Ankara merkezli ve şehrin ilk spor kulübü.[2][3] Futbol kulübü maçlarını Eryaman Stadyumu'nda oynamaktadır. 2006 yılından 2015 yılına kadar Voleybol maçlarını Selim Sırrı Tarcan Spor Salonu'nda oynamıştır. 2015 yılında kulüp maddî imkansızlıklardan dolayı kadın voleybol şubesini kapatmak zorunda kalmıştır.MKE Ankaragücü'nün kökleri Zeytinburnu'ndaki, İmalât-ı Harbiye atölyesinde silah tamiratı ve imalatı yapan işçilere dayanmaktadır.MKE Ankaragücü'nün kökleri Zeytinburnu'ndaki, İmalât-ı Harbiye atölyesinde silah tamiratı ve imalatı yapan işçilere dayanmaktadır.Bu dönemde sendikal faaliyette bulunarak işçi haklarını savunan çevrelerle kulüpler yakın temas halindedir.</h2>"
	}

]
